tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "curl"
brew "gh"
brew "go"
brew "n"
brew "postgresql", restart_service: true
brew "python"
brew "qmk/qmk/qmk"
brew "sops"
brew "zsh"
cask "1password"
cask "cursor"
cask "docker-desktop"
cask "expressvpn"
cask "figma"
cask "github"
cask "google-chrome"
cask "graphiql"
cask "hovrly"
cask "linear-linear"
cask "ngrok"
cask "postman"
cask "raycast"
cask "slack"
cask "spotify"
cask "tableplus"
cask "transmission"
cask "warp"
