tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "curl"
brew "gh"
brew "go"
brew "n"
brew "rbenv"
brew "python"
brew "qmk/qmk/qmk"
brew "graphicsmagick"
brew "graphviz"
brew "imagemagick"
brew "zsh"
cask "1password"
cask "adobe-creative-cloud"
cask "docker"
cask "figma"
cask "firefox"
cask "github"
cask "google-chrome"
cask "graphiql"
cask "iterm2"
cask "logitech-options"
cask "pgadmin4"
cask "pokerstars"
cask "postman"
cask "raindropio"
cask "slack"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "zoom"