biomejs.biome
bradlc.vscode-tailwindcss
bufbuild.vscode-buf
chakrounanas.turbo-console-log
davidanson.vscode-markdownlint
daylerees.rainglow
dbaeumer.vscode-eslint
docker.docker
eamodio.gitlens
esbenp.prettier-vscode
firsttris.vscode-jest-runner
golang.go
graphql.vscode-graphql
graphql.vscode-graphql-execution
graphql.vscode-graphql-syntax
hashicorp.terraform
jock.svg
johnpapa.winteriscoming
mechatroner.rainbow-csv
mikestead.dotenv
ms-azuretools.vscode-docker
pbkit.vscode-pbkit
prisma.prisma
ryanolsonx.solarized
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
whizkydee.material-palenight-theme
xabikos.javascriptsnippets
